<template>
  <section class="content content--dark content--photo-page">
    <h2 class="content__title content__title--dark content__title--photo-page">45年來<br>努力實踐「懷民」</h2>
    <div class="content__text">
      <p>林懷民父親是台灣首任嘉義縣縣長及交通部、內政部部長林金生，從小叮囑他「要貢獻社會」，「懷民」名字也因此而來。雖然他一路抗拒，最終投入5歲起著迷的舞蹈，成立雲門卻仍滿載社會使命：台灣要有自己的舞團、要做跟西方不一樣的舞，要跳到學校、跳到社區，跳舞給台灣人看。</p>
      <p><br></p>
      <p>雲門舞集成立之時，正值台灣國際外交處境的艱困期，1971年台灣退出聯合國、1973年雲門舞集即成立。 在那充滿熱血救國口號的1970年代，林懷民說，他們一開始就有一大票人，都是像他一樣在光復後出生的「光復仔」，例如蔣勳、奚淞、賴德和、張照堂等人，「個人的力量是不夠的，才華是有限的，一定要『群組』、合起來做事情。」</p>
      <p><br></p>
      <p>也因為這樣的情感與時代背景，有了描繪先人移民奮鬥艱辛、充滿壓抑爆發力的舞蹈史詩《薪傳》（1978）。距離40年後的今天回頭看，林懷民形容那時舞者的身體有一鼓「壓抑的爆發力」，身體有障礙、不像現在的舞者肢體如此流暢，但正是這些有點生硬、卻力道強悍的舞蹈動作，激勵了無數台灣人心。</p>
      <p><br></p>
      <p>「我只是一個愛跳舞的小孩，沒有學太多舞就來到雲門，因為看到一個舞叫《薪傳》。」在舞團超過30年、現任助理藝術總監的李靜君回憶，當時她只是個16、17歲的年輕女孩，看完《薪傳》後感動到連鼓掌都忘了，整個人像傻掉一樣，毅然決然放棄原本想跳的芭蕾舞，轉而來到雲門舞集，一待至今。</p>
    </div>
    <div class="content__quote-wrapper content__quote-wrapper--photo-page">
      <blockquote class="content__quote">我看到舞作裡對台灣的愛，跟對台灣的關心，覺得跳這個好像更有意義。</blockquote>
      <p class="content__quote-speaker content__quote-speaker--photo-page">雲門舞集助理藝術總監&ensp;李靜君</p>
    </div>
    <h3 class="content__subtitle">風起雲湧的1980年代</h3>
    <div class="content__text">
      <p>1980年代，台灣從農業社會急速轉型為工商業社會，在這10年間，經濟上台灣快速起飛、擠身進「亞洲四小龍」；政治上經歷民進黨成立、解嚴、開放探親等重大民主化進程，社會正在劇變，各種情緒在社會上流竄。林懷民這麼形容曾經的80年代：「有一股氣在那，不管是怨氣還是樂觀的氣，大家就是這樣跑來跑去在互相鼓舞。」</p>
      <p><br></p>
      <p>那段時間，林懷民感受到台灣社會的快速變化，創作出1984年的《春之祭禮・台北一九八四》，背幕上投影著代表工業化的怪手、推土機、鏟平的老厝和新建的高樓，舞者在高樓前舞著，身影顯得渺小，擠壓、交疊的肢體，彷彿被後方的怪手吞噬，是林懷民對現代化最深的反思。</p>
      <p><br></p>
      <p>雲門舞集當時也跟著社會的步調一起高速發展，隨舞團演出愈來愈多，加上林懷民在學校任教的系務壓力，隨之而來的是忙亂、沒有時間停下腳步思考。</p>
      <p><br></p>
      <p>1988年林懷民毅然決然休團、暫時停下腳步。雲門舞集暫停3年後，他遇到一位計程車司機問他為何停掉雲門，並在他述說種種辛苦後，說「每個行業都很辛苦，但台灣還是需要雲門舞集」。林懷民說，他那時「覺得無比羞愧」，之後重啟舞團。</p>
      <p><br></p>
      <p>舞團重啟後，雲門舞集陸續帶給觀眾《九歌》（1993）、《流浪者之歌》（1994），期待《九歌》能帶給台灣人民一些安慰，《流浪者之歌》則能帶來一些安靜的喜悅。</p>
      <p><br></p>
      <p>20多年前一位計程車司機給了林懷民繼續前行的力量，那麼去年宣布退休後，大家都怎麼說呢？林懷民溫和地笑了：「現在他們都說，林老師，你辛苦了，好好休息。」最後一句話，是用閩南語說的。</p>
    </div>
  </section>
</template>

<script>
export default {
  name: 'PhotoPageContent',
};
</script>

<style lang="scss">
@import '../css/content.scss';
</style>

